export const ProductsList = [
  {
    title: "Торт",
    data: [
      {
        id: 1,
        name: "Торт детский",
        price: "от 1 799",
        description: "Такой торт станет главным украшением праздника и запомнится ребёнку надолго!",
        image: "/Detskiy.png",
        composition: "Бисквит (ванильный, шоколадный, фруктовый) – мягкий и воздушный; Начинка – нежный крем-чиз, ягодное или фруктовое желе, карамель, шоколадный ганаш; Коржи могут быть разноцветными (например, радужными) или с неожиданными сюрпризами внутри (конфетти из мастики, скрытые рисунки).",
        decor: "Фигурки из мастики (зверушки, персонажи мультфильмов, цветы, машинки)/ Кремовые розы, звёзды и надписи (например, имя ребёнка)/ Съедобные блёстки, драже, мармелад, вафельные картинки/ Шоколадные элементы (плитки, цифры, фигурки).",
        design: "Для малышей – мишки, зайчики, уточки, облака и звёзды/ Для девочек – принцессы, единороги, цветы, бабочки/ Для мальчиков – супергерои, динозавры, космос, пираты/ Универсальные – мороженое, радуга, конфеты, LEGO.",
        calories: "457 ккал/100 г."
      },
      {
        id: 2,
        name: "Торт Princess",
        price: "от 2 799",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/menu1.jpg",
      },
      {
        id: 3,
        name: "Бенто торт Birthday",
        price: "от 999",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/menu2.jpg",
      },
      {
        id: 4,
        name: "Торт Нежный",
        price: "от 899",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/Nekniy.jpg",
      },
      {
        id: 5,
        name: "Торт свежий день",
        price: "от 1 199",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/FreshDay.jpg",
      },
      {
        id: 6,
        name: "Торт многоуровневый",
        price: "от 1 599",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/LayerCake.jpg",
      },
    ],
  },
  {
    title: "Пироженные",
    data: [
      {
        id: 7,
        name: "Пироженное Август",
        price: "от 799",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/August.jpg",
      },
      {
        id: 8,
        name: "Мини кейки",
        price: "от 799",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/Minicackes.jpg",
      },
      {
        id: 9,
        name: "Черничный рай",
        price: "от 1 199",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/Blueberrry.jpg",
      },
    ],
  },
  {
    title: "Конфеты",
    data: [
      {
        id: 10,
        name: "Ореховое ассорти",
        price: "от 999",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/NutsAssorti.png",
      },
      {
        id: 11,
        name: "Ягодное ассорти",
        price: "от 999",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/YagodnoeAssorti.jpg",
      },
    ],
  },
  {
    title: "Вафли",
    data: [
      {
        id: 12,
        name: "Вафли с пастой",
        price: "от 799",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/PasteWaffles.jpg",
      },
      {
        id: 13,
        name: "Вафли с мороженным",
        price: "от 899",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/IceWaffles.png",
      },
    ],
  },
  {
    title: "Пончики",
    data: [
      {
        id: 14,
        name: "Ассорти",
        price: "от 799",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/Assorti.jpg",
      },
      {
        id: 15,
        name: "Сердца",
        price: "от 999",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/Hearts.jpg",
      },
    ],
  },
  {
    title: "Интересное",
    data: [
      {
        id: 16,
        name: "Замок 3 м",
        price: "от 799",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/3m.jpg",
      },
      {
        id: 17,
        name: "Мастер класс",
        price: "от 4 999",
        description: "Вкус позднего лета с нежным шоколадом",
        image: "/Master.png",
      },
    ],
  },
];
